Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plans_no/strategalas_plana_sami_manaidgarddiide_2008_2011.pdf.tmx
Source language: nob
Languages: sme

source: Dette er noe som nå er en naturlig del av barnas hver
sme: gas. Dat lea juoga mii dál lea ™addan lunddola™ oassin

source: dag og noe som stadig er i utvikling.
sme: mánáid árgabeaivvis ja mii daπistaga rievdá.

source: Dette påvirker
sme: Dat

source: hvordan barn lever, leker og lærer. Barn tilegner seg
sme: váikkuha dasa movt mánát ellet, stohket ja ohppet.

source: kunnskaper om digitale verktøy og har noe erfaring
sme: Mánát gazzet oahpu digitála reaidduid birra ja leat

source: med IKT og digitale verktøy.
sme: veahá™ hárjánan IKT:ii ja digitála reaidduide.

source: Sametinget vil etablere nettbasert møtested på Samisk
sme: Sámediggi áigu ásahit neahttadeaivvadanbáikkiid

source: læringsnett for samiske barnehager, barnehageperso
sme: Sámi oahpponeahtas sámi mánáidgárddiid, mánáid

source: nell og foreldre.
sme: gárdebargiid ja váhnemiid várás.

source: Informasjon om tilskuddsordninger,
sme: Dieπut doarjjaort

source: læremidler, søknadsskjemaer, lover og regelverk,
sme: negiid, oahpponeavvuid, ohcanskoviid, lágaid ja nju

source: aktuell informasjon og diskusjonsforum vil bli lagt
sme: olggadusaid, áigeguovdilis dieπuid ja diga™tallan

source: ut på denne nettsiden.
sme: forumiid birra biddjojuvvojit dán neahttasiidui.

source: Sametinget vil også ha tilgjengelig stoff om samiske
sme: Sámediggi áigu maid ieΩaset neahttasiidduin almmu

source: barnehager og om samer og samiske forhold tilpasset
sme: hit dieπuid sámi mánáidgárddiid ja sápmela ∏∏aid ja

source: norske barnehager på sine nettsider.
sme: mánáidgárddiide.

source: Sametinget vil følge opp utviklingen på dette feltet.
sme: Sámediggi áigu ∏uovvolit ovdáneami dán suorggis.

source: 5.3 Pedagogisk materiell
sme: 5.3Pedagogala™ neavvut

source: Sametingets satsing på utvik
sme: Sámedikki

source: ling av pedagogisk materiell har økt betraktelig siste
sme: vuoruheapmi ovddidit pedagogala™ neavvuid lea lassá

source: planperiode.
sme: nan dovdomassii maŋemus plánaáigodagas. Sáme

source: Sametinget vil arbeide for å øke denne
sme: diggi áigu bargat dan ovdii ahte dát vuoruheapmi

source: satsingen ytterligere.
sme: lassána ain eambbo.

source: Sametinget tildeler årlig midler til utarbeidelse av
sme: Sámediggi juolluda jahkása ∏∏at ruπaid ráhkadit oahp

source: læremidler til barnehageområdet.
sme: poneavvuid mánáidgárdesurggiide.

source: Det skal så langt
sme: Nu guhkás go lea

source: som mulig gis ut læremidler på nord-, lule- og sørsamisk.
sme: julev- ja lullisámegillii.

source: Det bør satses på både lokale, tilrettelagte og
sme: Sihke báikkála™, heivehuvvon

source: oversatte læremidler.
sme: ja jorgaluvvon oahpponeavvuid berrejit vuoruhuvvot.

source: Prioriteringer vil komme frem i
sme: Vuoruheamit bohtet ovdan Sámedikki jahkása™

source: Sametingets årlige budsjett.
sme: bu™eahtas.

source: Det er fortsatt behov for
sme: Lea ain dárbu juohkelágan girjjála™vuhtii.

source: alle typer litteratur. Det finnes i dag en del læremid
sme: Dál gávdnojit oalle olu oahpponeavvut, muhto lea

source: ler, men det er et stort behov for ulikt materiell.
sme: stuora dárbu ie™guπetlágan neavvuide.

source: Det
sme: Lea stuora

source: er stor mangel på blant annet barnebøker, faktabøker,
sme: váileva™vuohta earret eará mánáidgirjjiid, diehto

source: lydbøker, fagbøker, filmer, plakater, samiskinspirerte
sme: girjjiid, jietnagirjjiid, fágagirjjiid, filmmaid, plakáh

source: leker, samisk musikk / joik, IKT-læremidler, dataspill
sme: taid, sámimállet duhkorasaid, sámi musihka / juoiga

source: og andre spill.
sme: spealuid dáfus.

source: Det finnes få fagbøker på samisk eller
sme: Gávdnojit unnán fágagirjjit sámegillii

source: om samiske tema for de ansatte.
sme: dahje sámi fáttáid birra bargiid várás.

source: 5.4 Rekrutteringstiltak
sme: 5.4Rekrutteren

source: Førskolelærerdekningen er ikke tilfredsstillende i alle
sme: Ovdaskuvlaoahpaheddjiid lohku ii leat dohkála™

source: områder.
sme: buot guovlluin.

source: Det er behov for å utdanne flere førskole
sme: Lea dárbu eambbo ovdaskuvlaoahpa

source: lærere med samiskspråklig kompetanse i sør- og lule
sme: heddjiide lulli- ja julevsámi giellaguovllus, geain lea

source: samisk språkområde.
sme: sámegiela máhttu.

source: Det er også stort behov for
sme: Lea maiddái stuora dárbu sáme

source: samisktalende personell i flere kommuner utenfor
sme: gielat bargiide máŋggain suohkaniin olggobealde

source: indre Finnmark.
sme: Sis-Finnmárkku.

source: Sametinget vil følge opp tiltak for å rekruttere sam
sme: Sámediggi áigu álggahit doaimmaid rekrutteret sáme

source: isktalende ansatte til samiske barnehager.
sme: gielat bargiid sámi mánáidgárddiide.

source: teringstiltak må det opprettholdes stipend til både
sme: Rekrutterendoaibman ferte doalahit sihke stipeanddaid studeant

source: studenter som tar førskolelærer- utdanning og også
sme: taide, geat váldet ovdaskuvlaoahpaheaddjeoahpu ja

source: studiehjemler til ansatte i barnehager som tar etter
sme: maiddái oahppovuoπu mánáidgárdebargiide geat

source: eller videreutdanning i samisk språk.
sme: váldet lassi- dahje viidásetoahpu sámegielas.

source: Det er stor mangel på mannlige førskolelærere og
sme: Dievddut ovdaskuvlaoahpaheaddjin ja bargin leat hui

source: mannlige ansatte i samiske barnehager.
sme: vátnásat sámi mánáidgárddiin.

source: Sametinget vil
sme: Sámediggi áigu bargat

source: jobbe for at det utredes stipendordning for samiske
sme: dan ovdii ahte ∏ielggaduvvojit stipeandaortnegat sámi

source: menn som tar samisk førskolelærerutdanning. Det
sme: dievdduide geat váldet sámi ovdaskuvlaoahpaheaddje

source: kan også være aktuelt for Sametinget å samarbeide
sme: oahpu. Sámediggi sáhtá™ii maid ovttasráπiid mánáid

source: med barnehager som har mannlige ansatte, om
sme: gárddiiguin, gos leat dievddut joπihit rekrutteren

source: rekrutteringsarbeid rettet mot grunnskoler og videre
sme: barggu vuoππoskuvllaid ja joatkkaskuvllaid hárrái.

source: 5.5 Kompetanse
sme: 5.5Gelbbola™vuohta

source: Personalet er den viktigste ressursen i barnehagen.
sme: Bargit leat deaŋaleamos resursa mánáidgárddis. Bargiid

source: Personalets kompetanse er avgjørende for hva som
sme: gelbbola™vuohta mearrida mii mánáidgárddis gaskku

source: blir formidlet og vektlagt i barnehagehverdagen.
sme: stuvvo ja deattuhuvvo. Danne oaidná Sámediggi ahte

source: Sametinget ser at der fortsatt er et stort behov at de
sme: lea ain stuora dárbu ahte bargit háhket gelbbola™

source: ansatte tilegner seg kompetanse i de ulike delene i
sme: vuoπa ie™guπetge osiin, mat gusket sámi kultuvrii,

source: samisk kultur, levesett og samfunnsliv, flerkulturell
sme: eallinvuohkái ja servodateallimii, máŋggakultuvrrat

source: pedagogikk og tospråklig pedagogikk.
sme: pedagogihkkii ja guovttegielat pedagogihkkii.

source: Dette innbærer
sme: Dát ii

source: ikke at alle skal inneha lik kompetanse på alle områder, men at den samlede kompetansen i barnehagen
sme: gelbbola™vuohta buot surggiin, muhto ahte mánáid

source: er på et akseptabelt nivå slik at barnehagen kan for
sme: gárddi oppala™ gelbbola™vuohta lea nu dohkála™ dásis

source: midle samiske emner på en god og tilfredsstillende
sme: ahte mánáidgárdi sáhttá gaskkustit sámi fáttáid buriin

source: måte.
sme: ja dohkála™ vugiin.

source: Det er også viktig at personalet har god kompe
sme: Lea maiddái deaŋala™ ahte bargiin

source: tanse og kunnskap om lokalkulturen.
sme: kultuvrra birra.

source: Det er viktig å bygge opp språkkompetanse i de
sme: Lea deaŋala™ nannet giellagelbbola™vuoπa sámi

source: samiske barnehagene.
sme: mánáidgárddiin.

source: Det er også viktig å styrke
sme: Lea maiddái deaŋala™ nannet gelb

source: kompetanse i kulturforståelse.
sme: bola™vuoπa kulturipmárdusa dáfus.

source: I tillegg må det satses
sme: Dasa lassin ferte

source: mer på oppbygging av kompetanse i samisk pedago
sme: vuoruhit nannet gelbbola™vuoπa sámi pedagogihkas.

source: gikk. Sametinget vil arbeide for at videreutdanning
sme: Sámediggi áigu bargat dan ovdii ahte álggahuvvo

source: og annen kompetanseheving for å styrke forståelsen
sme: viidásetoahppu ja eará máhttolokten, mii nanne sámi

source: for samisk pedagogikk, blir igangsatt.
sme: pedagogihka ipmárdusa.

source: Herunder er
sme: Dás lea geah ∏∏alan- ja

source: forsøks- og utviklingsarbeid i barnehagen sentralt.
sme: ovddidanbargu mánáidgárddis guovddáΩis.

source: I forbindelse med ” Barnehageløftet ” har Kunnskaps
sme: Mánáidgárdeloktema oktavuoπas lea Máhttodeparte

source: departementet satt i gang arbeidet med kompetanse
sme: meanta álggahan barggu kártet gelbbola™vuoπa máná

source: kartlegging i barnehagesektoren.
sme: idgárdesuorggis.

source: Sametinget har i
sme: Sámediggi lea ovttasbarggus Máhtto

source: kompetansebehovet hos personalet i samiske barne
sme: departemeanttain kárten gelbbola™vuoπadárbbu sámi

source: I denne kartleggingen kommer det frem hvilke behov
sme: Dán kártemis boahtá

source: den enkelte ansatte og barnehage har med hensyn til
sme: ovdan makkár dárbbut ovttaskas bargiin ja mánáid

source: videre kompetanse, for eksempel i forhold til etter- og
sme: gárddiin leat viidásetgelbbola™vuoπa dáfus, ovda

source: videreutdanning.
sme: mearkka dihte lassi- ja viidásetoahpu dáfus.

source: Kompetanseheving er først og fremst arbeidsgivers
sme: Máhttolokten lea vuosttaΩettiin bargoaddi doaibma.

source: oppgave. Sametinget kan ikke påta seg å stå for kom
sme: Sámediggi ii sáhte váldit badjelasas máhttoloktema

source: petanseheving for ulike yrkesgrupper.
sme: doaimma ie™guπetge fidnojoavkkuid gaskkas.

source: Det vil være
sme: Lea

source: naturlig at konferanser, seminarer og nettverksmøter i
sme: lunddola™ ahte konferánssat, seminárat ja fierpmá

source: Sametingets regi brukes til kompetanseheving for
sme: dat ∏oahkkimat Sámedikki olis geavahuvvojit mánáid

source: barnehageansatte.
sme: gárdebargiid máhttoloktemii.

source: 5.6 Tilskudd
sme: 5.6Doarjagat

source: Sametinget tildeler årlig særskilt tilskudd til samiske
sme: Sámediggi juolluda jahkása ∏∏at erenoamá™doarjaga

source: Tilskuddet skal gå til merutgifter barne
sme: Doarjja galgá gok ∏at lassi

source: hager har som samisk barnehage.
sme: goluid, mat sámi mánáidgárddiin leat.

source: Formålet med til
sme: Doarjaga

source: skuddet er å bidra til at samiske barnehager sikrer et
sme: ulbmil lea veahkehit sámi mánáidgárddiid sihkka

source: tilbud til samiske barn slik at de utvikler sitt samiske
sme: rastit fálaldaga sámi mánáide, nu ahte besset ovddidit

source: språk, kultur og identitet.
sme: ieΩaset sámegiela, - kultuvrra ja - identitehta. Ohca

source: Søknadsfrist for allerede
sme: náigi doaimmaide mat leat juo álggahuvvon, lea jagi

source: etablerte tiltak er i begynnelsen av året.
sme: álgogeah ∏en.

source: Sametinget tildeler også midler til samiskopplæring
sme: Sámediggi juolluda maiddái ruπaid ovttaskas mánáid

source: av enkeltbarn i norske barnehager.
sme: sámegieloahpahussii dá ∏∏a mánáidgárddiin.

source: Sametinget avsetter hvert år midler til prosjekter, for
sme: Sámediggi várre juohke jagi ruπaid pro™eavttaide,

source: søks – og utviklingsarbeid i barnehager. Midlene
sme: geah ∏∏alan- ja ovddidanbargguide mánáidgárddiin.

source: utlyses årlig med søknadsfrist om våren.
sme: Ruπat almmuhuvvojit jahkása ∏∏at ja ohcanáigi lea

source: Sametinget vil i denne planperioden satse på;
sme: Sámediggi áigu dán plánaáigodagas vuoruhit:

source: • språkopplæringstiltak
sme: • giellaoahpahandoaimmaid

source: • metodikk
sme: • metodihka

source: • lekemiljø
sme: • stoahkanbirrasa

source: • samisk pedagogisk materiell
sme: • sámi pedagogihka

source: • likestilling / holdningsskapende arbeid
sme: • dásseárvvu / guottuid ovddideaddji barggu

source: 5.7 Informasjon og veiledning
sme: 5.7Diehtojuohkin ja bagadallan

source: Sametinget driver utstrakt informasjonsarbeid og vei
sme: Sámediggi bargá viidát diehtojuohkimiin ja bagadal

source: ledning.
sme: lamiin.

source: De siste års nasjonale satsing på barnehage
sme: Maŋŋemus jagi na™uvnnala™ mánáidgárde

source: området har også gjort seg gjeldende for samiske
sme: suorggi vuoruheapmi lea maiddái guoskan sámi

source: barn.
sme: mánáide.

source: Likevel finner en steder hvor samiske barn ikke
sme: Dattetge gávdnojit báikkit gos sámi mánát

source: får et tilfredsstillende tilbud basert på samisk språk og
sme: eai oa ∏∏o dohkála™ fálaldaga sámegiela ja - kultuvrra

source: Sametinget må samarbeide med disse kom
sme: Sámediggi ferte dál ovttasbargat daiguin suohkaniiguin, nu ahte váldet dán ovddasvástádusa

source: munene slik at de tar dette ansvaret på alvor.
sme: duoπas.

source: Sametinget får ulike spørsmål og problemstillinger fra
sme: Sámediggi oaΩΩu ie™guπetlágan jearaldagaid ja ∏uolm

source: barnehager, foreldre, barnehageeiere, studenter og
sme: maid mánáidgárddiin, váhnemiin, mánáidgárddiid

source: andre.
sme: eaiggádiin, studeanttain ja earáin.

source: Så langt det er mulig, gir vi veiledning og råd i
sme: vejola™, addit mii bagadallama ja rávvagiid jearalda

source: spørsmål.
sme: gaid dáfus.

source: Sametinget vil følge opp foreldre som ikke
sme: Sámediggi áigu veahkehit váhnemiid geat

source: får tilbud i samisk språk og kultur, med veiledning og
sme: eai oa ∏∏o fálaldaga sámegiela ja - kultuvrra dáfus, ja

source: informasjon om barns rettigheter, lover og regelverk.
sme: addá bagadallama ja dieπuid mánáid vuoigatvuoπaid,

source: Samiske barnehager og barnehager med samiske barn
sme: lágaid ja njuolggadusaid birra. Sámi mánáidgárddit ja

source: vil bli kontinuerlig informert om siste nytt på barne
sme: mánáidgárddit gos leat sámi mánát, galget ∏aπat

source: hagefronten.
sme: oaΩΩut dieπuid oππasiid birra mánáidgárdesuorggis.

source: Tidsskriftet Stullán utgis nå 2 ganger i året, men bør
sme: Áige ∏ála Stullán almmuhuvvo dál 2 geardde jagis,

source: komme ut oftere.
sme: muhto berre almmuhuvvot dávjjibut.

source: 5.8 Holdningsskapende arbeid
sme: 5.8Guottuid ovddideaddji bargu

source: Sametinget vil bruke ressurser på informasjon, veiled
sme: Sámediggi áigu geavahit resurssaid diehtojuohkimii,

source: ning og holdningsskapende arbeid.
sme: bagadallamii ja guottuid ovddideaddji bargguide.

source: For å nå fram til
sme: Vai

source: alle deler av samfunnet, forventer Sametinget at flere
sme: olahiv ∏∏ii buot servodaga osiide, de vuordá Sámediggi

source: offentlige instanser, institusjoner og organisasjoner
sme: ahte eambbo almmola™ instánssat, ásahusat ja organi

source: også bruker ressurser på dette området.
sme: sa™uvnnat maiddái geavahit resurssaid dán suorggis.

source: Lokalt er det
sme: Báikkála ∏∏at lea deaŋala™ ahte suohkanat ja mánáid

source: viktig at kommuner og barnehageeiere gir tilbud til
sme: gárddiid eaiggádat addet fálaldaga sámi mánáide, mii

source: samiske barn basert på barnas språk, kultur og iden
sme: lea heivehuvvon mánáid giela, - kultuvrra ja - identi

source: titet.
sme: tehta mielde.

source: Sametinget vil at barnehager tar holdningsskapende
sme: Sámediggi dáhttu ahte mánáidgárddit galget váldit

source: arbeid i forhold til likestillingsarbeid og menn i
sme: guottuid ovddideaddji barggu duoπas, nugo dan mii

source: barnehagen på alvor og følger opp dette i forhold til
sme: guoská dásseárvobargui ja dievdoolbmuide mánáid

source: handlingsplanen «Den gode barnehagen er en likestilt
sme: gárddis, ja ahte ∏uovvola dán “ Buorre mánáidgárdi lea

source: barnehageš.
sme: dásseárvosa™ mánáidgárdi ” doaibmaplána ektui.

source: Den nye rammeplanen sier at barnehagen skal bidra
sme: Oππa rámmaplánas daddjo ahte mánáidgárdi galgá

source: til at barna blir kjent med at samene er Norges urbe
sme: veahkkin oa ∏∏uhit mánáid oahppat ahte sápmela ∏∏at

source: folkning og får kjennskap til deler av samisk kultur og
sme: leat Norgga álgoálbmot ja oahpásnuvvat osiide sámi

source: hverdagsliv.
sme: kultuvrras ja árgabeaieallimis.

source: Sametinget vil gi informasjon om
sme: Sámediggi addá

source: samene, være behjelpelig med forslag om samisk litte
sme: dieπuid sápmela ∏∏aid birra, sáhttá veahkehit evttohit

source: ratur, film og musikk og svare på henvendelser fra
sme: sámi girjjála™vuoπa, filmmaid, musihka ja sáhttá

source: Fra det samiske samfunnet er det store forventninger til Sametinget, spesielt fra samiske foreldre og barnehager.
sme: Sámi servodagas leat stuora vuordámu™at Sámediggái, erenoamáΩit sámi váhnemiin ja mánáidgárddiin.

source: Sametinget mener at samiske barnehager er viktige institusjoner og vil derfor bruke ressurser på videre arbeid på
sme: Sámediggi oaivvilda ahte sámi mánáidgárddit leat deaŋala™ ásahusat ja áigu dan dihte geavahit resurssaid viidáset bargui dán suorggis.

source: Vedlegg 1 Oversikt over samiske barn i barnehager
sme: 1. mielddus Sámi mánát mánáidgárddiin

source: Antall samiske barnehager (avd) Antall norske barnehager med / Antall barnsamiskopplæring / Antall barn
sme: Sámi mánáidgárddit (Ddá ∏∏a mánáidgárddit gos lea sámegiel oahpahus / Mánáid lohkuMánáid lohku

source: Vedlegg 2 Oversikt over læremidler – barnehage
sme: 2. mielddus Oahpponeavvut – mánáidgárddit

source: Sum læremiddelTildelte midlerType læremidlerSpråk søknader
sme: Submi oahpponeavvo-JuolluduvvonMakkárGiella ohcamatruhtaoahpponeavvut

source: 1.495 547200 000 BarnebøkerNordsamisk
sme: 1.495 547200 000 MánáidgirjjitDavvisámegiella

source: 1.164 762600 000 Temahefter
sme: 1.164 762600 000FáddágihppagatDavvi- julev- ja lullisámegiella

source: BarnebokNord-, lule- og sørsamisk
sme: Mánáidgirji

source: 2.689 184650 467 Steg for stegNordsamisk
sme: 2.689 184650 467-Bovnnas bovdniiDavvisámegiella

source: Nyopptrykk avNord-, lule- og sørsamisk
sme: Thomas- jaDavvi-, julev- ja lullisámegiella

source: Thomas- og
sme: Emma-girjjiid

source: Emma bøkene
sme: oππasit deaddileapmi

source: Temahefte Nord-, lule- og sørsamisk
sme: Fáddágihpa Davvi-, julev- ja lullisámegiella

source: 3.683 066815 000 Lydbok, faktabokNord- lule- og sørsamisk
sme: 3.683 066815 000 Jietnagirji, diehtogirij, Davvi-, julev- ja lullisámegiella

source: om kroppen,
sme: fáddágihpa

source: temahefte ull,
sme: ullu birra,

source: temabok –
sme: fáddágirji – fierbmun

source: garnfiske og
sme: ja rievssat

source: rypefangst,
sme: gárdun,

source: sangbok
sme: lávllagirji

source: 7.529 8801.606237Spill, temabok, Nord- lule- og sørsamisk
sme: 7.529 8801.606237Speallu, fáddágirji, Davvi-, julev- ja lullisámegiella

source: e-bok,
sme: e-girji,

source: læremiddelpakke
sme: oahpponeavvopáhkka

source: Vedlegg 3 Oversikt over prosjekter – barnehage
sme: 3. mielddus Pro™eavttat – mánáidgárdi

source: Sum prosjektsøknaderTildelte midlerType prosjekt
sme: Submi pro™eaktaohcamatJuolluduvvon ruhtaMakkár pro™eakta

source: 667 600 Språk, sau-prosjekt, utelekeapparat,
sme: 667 600 Giella, sávza-pro™eakta, olgostoahkan-

source: språk- og kulturprosjekter
sme: rusttegat, giella- ja kulturpro™eavttat

source: 2 201 217430 742 Språk, uteområde, forprosjekt
sme: 2 201 217430 742 Giella, ™illju, ovdapro™eakta

source: synliggjøring
sme: ∏almmustahttin

source: 2 833 139 499 000 Språk, synliggjøring /
sme: 2 833 139 499 000 Giella, ∏almmustahttin /

source: dokumentasjon
sme: dokumenta™uvdna

source: 2 833 139449 000 Likestilling, dokumentering,
sme: 2 833 139449 000 Dásseárvu, dokumenteren,

source: tospråklighet,
sme: guovttegielala™vuohta,

source: Samisk språk og kultur opplæring,
sme: Sámi giella- ja kultur-

source: uteområdet, teater
sme: oahpahus, ™illju, teáhter

source: 961 885497 500 Uteområdet, språkprosjekter,
sme: 961 885497 500•illju, giellapro™eavttat,

source: IKT prosjekt
sme: IKT-pro™eakta
